[
  {
    "name": "Философия ремесла: как Япония породила волну тихой роскоши",
    "desc": "Тихая роскошь уже давно вышла за рамки эстетики минимализма — это культурная и бизнес-волна, которая меняет наши отношения с вещами, пространством и брендами. От кинцуги и ваби-саби до Muji, Тадао Андо и феномена такуми — японская философия мастерства стала глобальным языком качества, смысла и долговечности. В новом выпуске подкаста «Волна с Востока» обсуждаем: • как ремесленная философия Японии превратилась в мощный инструмент quiet luxury и сформировала рынок на сотни миллиардов; • почему бренды — от Hermès до японских мастерских — используют принципы манадзукури, пустоты и уважения к материалу; • как японская эстетика несовершенства меняет глобальные представления о премиальности и формирует спрос на вещи с историей, характером и глубиной Слушайте «Волну с Востока» — подкаст о культурных и бизнес-волнах Азии, которые становятся мировыми трендами. Полная расшифровка и дополнительные материалы — на volnasvostoka.ru",
    "link": "https://volnasvostoka.mave.digital/ep-13",
    "audio_url": "https://api.mave.digital/storage/podcasts/d873261c-4bb2-4b29-8307-d410ed024664/episodes/e51e20a5-20d1-4be5-9d82-56073de90c88.mp3",
    "image": "",
    "date": "13.11.2025",
    "year": 2025,
    "duration": "40:43",
    "episode_number": 9,
    "season": 1,
    "episode_type": "full",
    "guid": "676b86ea-cf37-4a2b-9af1-96b3d5526fc4",
    "explicit": false,
    "page": "http://volnasvostoka.ru/episodes/japan-quiet-luxury",
    "pub_iso": "2025-11-13T12:20:29+00:00"
  },
  {
    "name": "Волна вкуса: как корейская еда покорила мир",
    "desc": "Как корейская кухня стала глобальным брендом и инструментом мягкой силы K-food уже давно перестал быть просто гастрономическим трендом — это культурная волна, которая изменила восприятие вкуса, моды и даже бизнеса. От кимчи и рамёна до ресторанов с мишленовскими звёздами, корейская еда стала частью мировой поп-культуры и экономики впечатлений. В новом выпуске подкаста «Волна с Востока» обсуждаем: как гастрономия Кореи превратилась в инструмент soft power — культурного влияния через вкус; почему бренды вроде Samyang и Bibigo формируют глобальные вкусы и выстраивают узнаваемые экосистемы; чему у K-food стоит поучиться брендам, маркетологам и предпринимателям, которые хотят соединять локальное с глобальным. Слушайте «Волну с Востока» — подкаст о культурных и бизнес-волнах Азии, которые становятся мировыми трендами. Полная расшифровка и дополнительные материалы — на volnasvostoka.ru",
    "link": "https://volnasvostoka.mave.digital/ep-12",
    "audio_url": "https://api.mave.digital/storage/podcasts/d873261c-4bb2-4b29-8307-d410ed024664/episodes/671f3697-40d4-4ae4-ad5c-7be548502350.mp3",
    "image": "",
    "date": "06.11.2025",
    "year": 2025,
    "duration": "33:20",
    "episode_number": 8,
    "season": 1,
    "episode_type": "full",
    "guid": "5d790e94-e96a-4306-bcbb-0894d4e7a429",
    "explicit": false,
    "page": "https://volnasvostoka.ru/episodes/k-food",
    "pub_iso": "2025-11-06T15:15:54+00:00"
  },
  {
    "name": "Blackpink: волна люксовых коллабораций",
    "desc": "Blackpink и экономика влияния: как K-pop стал новой валютой глобального маркетинга Как K-pop перестал быть просто поп-культурой и превратился в новую экономику влияния? Почему один пост Лисы из Blackpink способен поднять акции компании и изменить стратегию мировых брендов? В этом выпуске подкаста «Волна с Востока» разбираем феномен Blackpink — группы, которая превратила фанатов в инвесторов, коллаборации в активы, а имидж в бизнес-модель. От PopMart до Dior, от фандомов до миллиардных контрактов — это история о том, как Азия создала новый тип экономики, где влияние стало товаром, а бренды учатся говорить языком эмоций и сообществ. Вы узнаете: как K-pop и фандом-маркетинг перезапустили мировую индустрию моды; почему инфлюенсеры из Азии формируют тренды быстрее, чем западные медиа; какие уроки Blackpink могут извлечь маркетологи, бренды и компании по всему миру. Слушайте «Волну с Востока» — подкаст о культурных и бизнес-волнах Азии, которые становятся глобальными трендами. Полная расшифровка и материалы: volnasvostoka.ru",
    "link": "https://volnasvostoka.mave.digital/ep-11",
    "audio_url": "https://api.mave.digital/storage/podcasts/d873261c-4bb2-4b29-8307-d410ed024664/episodes/b4c10537-17b1-4b60-92d3-64944689847c.mp3",
    "image": "",
    "date": "30.10.2025",
    "year": 2025,
    "duration": "22:57",
    "episode_number": 7,
    "season": 1,
    "episode_type": "full",
    "guid": "ef191e35-2435-4917-a64f-a1770462b513",
    "explicit": false,
    "page": "https://volnasvostoka.ru/episodes/blackpink",
    "pub_iso": "2025-10-30T05:00:00+00:00"
  },
  {
    "name": "Призраки уважения — как Восток вдохновил Запад",
    "desc": "Ghost of Tsushima: как западная студия создала самурайскую игру, которую Япония назвала “самой японской”. История студии Sucker Punch — пример того, как уважение к культуре превращается в стратегию успеха. Их игра «Призрак Цусимы» (Ghost of Tsushima) вдохновлена фильмами Акиры Куросавы, но создана за океаном. Ирония в том, что именно Япония признала её «самой японской» — редкий случай, когда западный геймдев смог передать дух Востока точнее, чем местные студии. В этом выпуске подкаста «Волна с Востока» разбираем: как Sucker Punch исследовала самурайскую эстетику и исторический контекст; почему аутентичность и сотрудничество с локальными экспертами стали ключом к мировому успеху; как уважение к культуре превращается в мощную бизнес-стратегию и бренд-драйвер; что могут взять из этой истории маркетологи, продакт-менеджеры и создатели контента. Слушайте «Волну с Востока» — подкаст о культурных и бизнес-волнах Азии, которые становятся глобальными трендами. Все выпуски и дополнительные материалы: volnasvostoka.ru",
    "link": "https://volnasvostoka.mave.digital/ep-10",
    "audio_url": "https://api.mave.digital/storage/podcasts/d873261c-4bb2-4b29-8307-d410ed024664/episodes/4037beb9-31ef-44ae-8f23-b3fd8a3a1551.mp3",
    "image": "",
    "date": "23.10.2025",
    "year": 2025,
    "duration": "29:53",
    "episode_number": 6,
    "season": 1,
    "episode_type": "full",
    "guid": "52fde607-0e54-49cf-89f5-45a6f6d0e0e9",
    "explicit": false,
    "page": "https://volnasvostoka.ru/episodes/ghosts-of-tsushima",
    "pub_iso": "2025-10-23T13:27:48+00:00"
  },
  {
    "name": "Волна бессмертных: как китайские новеллы покорили мир",
    "desc": "The Untamed и феномен китайской веб-литературы: как фанатские истории превратились в индустрию на ¥50 миллиардов История, начавшаяся на фанатской платформе Jinjiang Literature City, превратилась в мировую медиа-вселенную. Писательница Мо Сян Тун Сю (Mo Xiang Tong Xiu) — автор культовых романов «Магистр дьявольского культа» (The Untamed) и «Благословение небожителей» (Heaven Official’s Blessing) — прошла путь от фанфикшена до глобального IP с миллиардами просмотров, дорамами и бестселлерами The New York Times. В этом выпуске подкаста «Волна с Востока» разбираем: как китайская веб-литература (web novels, danmei, wuxia) превратилась в индустрию на ¥50 млрд; почему эмоции стали валютой в новой фандом-экономике; как авторы монетизируют любовь читателей через VIP-доступ, мерч и фанатские экосистемы; чему могут научиться бренды и продюсеры контента у китайской модели IP-развития. Слушайте «Волну с Востока» — подкаст о культурных и бизнес-волнах Азии, которые становятся мировыми трендами. Все выпуски и дополнительные материалы: volnasvostoka.ru",
    "link": "https://volnasvostoka.mave.digital/ep-9",
    "audio_url": "https://api.mave.digital/storage/podcasts/d873261c-4bb2-4b29-8307-d410ed024664/episodes/2b9cee9a-ba01-4aaa-b171-25e33d5cff3b.mp3",
    "image": "",
    "date": "16.10.2025",
    "year": 2025,
    "duration": "30:53",
    "episode_number": 5,
    "season": 1,
    "episode_type": "full",
    "guid": "d4321901-5e7a-492c-90d1-8c3069eea839",
    "explicit": false,
    "page": "https://volnasvostoka.ru/episodes/immortals-wave",
    "pub_iso": "2025-10-16T05:00:00+00:00"
  },
  {
    "name": "Необычный адвокат У Ён У и волна инклюзивности",
    "desc": "Корейская дорама «Необычный адвокат У Ён У» (Extraordinary Attorney Woo) покорила Netflix и стала символом новой волны инклюзивности, открытости и принятия. История молодой юристки с аутизмом вдохновила компании по всему миру пересмотреть отношение к разнообразию (diversity) и равным возможностям (inclusion). В этом выпуске подкаста «Волна с Востока» обсуждаем: как культурные истории из Азии влияют на бизнес и общественные ценности; почему программы D&I (diversity & inclusion) дают реальные результаты, если за ними стоит смысл, а не отчётность; что происходит, когда инклюзивность превращается в маркетинг — и как избежать этого эффекта. Инклюзивность — не модный тренд, а стратегия роста, которая делает компании устойчивыми, бренды человечными, а продукты ближе к людям. Слушайте «Волну с Востока» — подкаст о культурных и бизнес-волнах Азии, которые становятся глобальными трендами. Все платформы и дополнительные материалы: volnasvostoka.ru",
    "link": "https://volnasvostoka.mave.digital/ep-8",
    "audio_url": "https://api.mave.digital/storage/podcasts/d873261c-4bb2-4b29-8307-d410ed024664/episodes/cd0080e0-0ba8-4e69-847c-e87fb244f773.mp3",
    "image": "",
    "date": "09.10.2025",
    "year": 2025,
    "duration": "36:05",
    "episode_number": 4,
    "season": 1,
    "episode_type": "full",
    "guid": "b48dfbed-b726-4aa0-9b2c-a45d4b304b7a",
    "explicit": false,
    "page": "https://volnasvostoka.ru/episodes/attorney-woo",
    "pub_iso": "2025-10-09T09:56:03+00:00"
  },
  {
    "name": "Фиолетовая волна: феномен BTS и сила фандома",
    "desc": "Как BTS и их фанаты ARMY превратили музыку в глобальную фиолетовую волну и создали новую бизнес-модель, где эмоции приносят миллиарды? В этом выпуске подкаста «Волна с Востока» мы разбираем, как K-pop стал двигателем фандом-экономики и почему корейская группа BTS изменила представление о брендах, лояльности и маркетинге. Вы узнаете: как ARMY превратили фанатское сообщество в экономику доверия стоимостью $4 млрд; почему коллаборация BTS x McDonald’s увеличила выручку сети на 57%; что общего у фандом-механик и growth-маркетинга; как фанаты становятся соавторами бренда и переписывают правила шоу-бизнеса. Эта история — о том, как доверие и эмоции превращаются в устойчивую бизнес-модель, и какие уроки BTS может взять на вооружение любая компания — от кофейни до SaaS-платформы. Слушайте «Волну с Востока» — подкаст о культурных и бизнес-трендах Азии, которые меняют мир. Все платформы, выпуски и дополнительные материалы: volnasvostoka.ru",
    "link": "https://volnasvostoka.mave.digital/ep-7",
    "audio_url": "https://api.mave.digital/storage/podcasts/d873261c-4bb2-4b29-8307-d410ed024664/episodes/174fc4d4-f008-42b4-8b5e-c232aebb4b5a.mp3",
    "image": "",
    "date": "03.10.2025",
    "year": 2025,
    "duration": "31:40",
    "episode_number": 3,
    "season": 1,
    "episode_type": "full",
    "guid": "ee14477a-8df6-49b3-913b-2bf061ccf42e",
    "explicit": false,
    "page": "https://volnasvostoka.ru/episodes/bts-fandom",
    "pub_iso": "2025-10-03T10:17:27+00:00"
  },
  {
    "name": "Genshin Impact — китайская free-to-play волна",
    "desc": "Как китайская игра покорила мир и изменила индустрию 28 сентября 2020 года мир игр изменился. Китайская студия miHoYo выпустила бесплатную RPG Genshin Impact — и за считанные месяцы она стала глобальным феноменом, заработав миллиарды долларов и доказав, что free-to-play может быть честным, качественным и по-настоящему захватывающим. В этом выпуске подкаста «Волна с Востока» вы узнаете: как три студента из Шанхая построили игровую империю miHoYo; почему Genshin Impact превратился в культурное явление и изменил отношение к китайским играм; какие уроки из этой истории могут извлечь бренды, компании и сами игроки — от монетизации до построения фан-сообществ. Слушайте «Волну с Востока» — подкаст о культурных и бизнес-волнах Азии, которые становятся мировыми трендами. Все выпуски и платформы, а также текстовая расшифровка и дополнительные материалы: volnasvostoka.ru",
    "link": "https://volnasvostoka.mave.digital/ep-6",
    "audio_url": "https://api.mave.digital/storage/podcasts/d873261c-4bb2-4b29-8307-d410ed024664/episodes/17c69926-4b49-4f82-bca5-7f902fadbd6a.mp3",
    "image": "",
    "date": "25.09.2025",
    "year": 2025,
    "duration": "30:01",
    "episode_number": 2,
    "season": 1,
    "episode_type": "full",
    "guid": "125fbaa2-c6f9-412b-b9c9-f640947fa50e",
    "explicit": false,
    "page": "https://volnasvostoka.ru/episodes/squid-game",
    "pub_iso": "2025-09-25T15:21:58+00:00"
  },
  {
    "name": "Игра кальмара и экономика подписок",
    "desc": "Почему именно «Игра в кальмара» (Squid Game) превратилась в мировой феномен и принесла Netflix миллионы новых подписчиков? В этом выпуске подкаста «Волна с Востока» разбираем, как корейские сериалы (дорамы) и азиатский контент завоёвывают глобальный рынок, и что этот успех значит для индустрии развлечений и стартапов. Мы обсуждаем: как Squid Game стал символом новой волны K-content и перезапустил стратегию Netflix в Азии; почему локальные истории становятся глобальными хитами; какие бизнес-уроки могут извлечь бренды, стартапы и продюсеры контента; куда движется рынок подписок и стриминга — и кто задаёт правила игры. Подписывайтесь на «Волну с Востока», чтобы не пропустить следующие эпизоды о культурных и технологических трендах Азии, которые меняют мир. Текстовая расшифровка и дополнительные материалы на сайте volnasvostoka.ru",
    "link": "https://volnasvostoka.mave.digital/ep-1",
    "audio_url": "https://api.mave.digital/storage/podcasts/d873261c-4bb2-4b29-8307-d410ed024664/episodes/2c08d9da-93c6-4fb8-825c-1e84182837bc.mp3",
    "image": "",
    "date": "19.09.2025",
    "year": 2025,
    "duration": "27:21",
    "episode_number": 1,
    "season": 1,
    "episode_type": "full",
    "guid": "5a8678bf-0a34-4916-8265-f5e03af2d2f3",
    "explicit": false,
    "page": "https://volnasvostoka.ru/episodes/squid-game",
    "pub_iso": "2025-09-19T19:40:55+00:00"
  }
]